/* Localized versions of Info.plist keys */

CFBundleName = "Sentinel";
CFBundleShortVersionString = "Sentinel version 7.4.0";
CFBundleGetInfoString = "Sentinel version 7.4.0, Copyright (c) 2008 SafeNet Inc.";
NSHumanReadableCopyright = "Copyright (c) 2008 SafeNet Inc.";
